<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c" %>
<!doctype html>
<html>
<head>
	<c:import url="/inc/head"></c:import>
</head>
<body>
	<div id="wrap">
		<c:import url="/inc/header"></c:import>
		<div id="containerWrap">
			<div id="container">
				<div id="contentsPrint">
					<!-- 내용 시작 -->
					<div class="terms_wrap">
						<div class="title">개인정보취급방침</div>
						<div class="item">
							<strong>제1조 개인정보의 처리 목적</strong>
							<p>
								<룩앳세븐>(‘www.manseong.com’이하 ‘만성닷컴’)은 다음의 목적을 위하여 개인정보를 처리하고 있으며, 다음의 목적 이외의 용도로는 이용하지 않습니다.<br>
								- 고객 가입의사 확인, 고객에 대한 서비스 제공에 따른 본인 식별·인증, 회원자격 유지·관리, 물품 또는 서비스 공급에 따른 금액 결제, 물품 또는 서비스의 공급·배송 등
							</p>
						</div>
						<div class="item">
							<strong>제2조 개인정보의 처리 및 보유 기간</strong>
							<dl>
								<dt>①</dt>
								<dd>만성닷컴은 정보주체로부터 개인정보를 수집할 때 동의 받은 개인정보 보유·이용기간 또는 법령에 따른 개인정보 보유·이용기간 내에서 개인정보를 처리·보유합니다.</dd>
							</dl>
							<dl>
								<dt>②</dt>
								<dd>
									구체적인 개인정보 처리 및 보유 기간은 다음과 같습니다.
									<dl>
										<dt>-</dt>
										<dd>회원정보 : 1년 동안 홈페이지를 이용하지 않는 이용자의 개인정보는 다른 이용자의 개인정보와 분리하여 2년간 별도로 저장·관리 후 파기합니다.</dd>
									</dl>
									<dl>
										<dt>-</dt>
										<dd>탈퇴한 회원정보 : 회원이 탈퇴한 즉시 이용자의 모든 개인정보는 파기합니다.</dd>
									</dl>
								</dd>
							</dl>
						</div>
						<div class="item">
							<strong>제3조 개인정보의 제3자 제공에 관한 사항</strong>
							<dl>
								<dt>①</dt>
								<dd>만성닷컴은 정보주체의 동의, 법률의 특별한 규정 등 개인정보 보호법 제17조 및 제18조에 해당하는 경우에만 개인정보를 제3자에게 제공합니다.</dd>
							</dl>
							<dl>
								<dt>②</dt>
								<dd>
									만성닷컴은 다음과 같이 개인정보를 제3자에게 제공하고 있습니다.
									<dl>
										<dt>-</dt>
										<dd>개인정보를 제공받는 자 : 이형구</dd>
									</dl>
									<dl>
										<dt>-</dt>
										<dd>제공받는 자의 개인정보 이용목적 : 로그인ID, 서비스 이용 기록, 접속 로그, 쿠키, 접속 IP 정보</dd>
									</dl>
									<dl>
										<dt>-</dt>
										<dd>제공받는 자의 보유·이용기간: 위탁 종료 시까지</dd>
									</dl>
								</dd>
							</dl>
						</div>
						<div class="item">
							<strong>제4조 개인정보처리 위탁</strong>
							<dl>
								<dt>①</dt>
								<dd>
									만성닷컴은 원활한 개인정보 업무처리를 위하여 다음과 같이 개인정보 처리업무를 위탁하고 있습니다.
									<dl>
										<dt>-</dt>
										<dd>위탁받는 자 (수탁자) : 이형구</dd>
									</dl>
									<dl>
										<dt>-</dt>
										<dd>위탁하는 업무의 내용 : 만성닷컴 시스템 관리</dd>
									</dl>
									<dl>
										<dt>-</dt>
										<dd>위탁기간 : 위탁 종료 시까지</dd>
									</dl>
								</dd>
							</dl>
							<dl>
								<dt>②</dt>
								<dd>만성닷컴은 위탁계약 체결시 개인정보 보호법 제25조에 따라 위탁업무 수행목적 외 개인정보 처리금지, 기술적·관리적 보호조치, 재위탁 제한, 수탁자에 대한 관리·감독, 손해배상 등 책임에 관한 사항을 계약서 등 문서에 명시하고, 수탁자가 개인정보를 안전하게 처리하는지를 감독하고 있습니다.</dd>
							</dl>
							<dl>
								<dt>③</dt>
								<dd>위탁업무의 내용이나 수탁자가 변경될 경우에는 지체없이 본 개인정보 처리방침을 통하여 공개하도록 하겠습니다.</dd>
							</dl>
						</div>
						<div class="item">
							<strong>제5조 정보주체와 법정대리인의 권리·의무 및 그 행사방법</strong>
							<p>이용자는 개인정보주체로써 만성닷컴에 대해 언제든지 다음 각 호의 개인정보 보호 관련 권리를 행사할 수 있습니다.</p>
							<dl>
								<dt>⑴</dt>
								<dd>개인정보 열람요구</dd>
							</dl>
							<dl>
								<dt>⑵</dt>
								<dd>오류 등이 있을 경우 정정 요구</dd>
							</dl>
							<dl>
								<dt>⑶</dt>
								<dd>삭제요구</dd>
							</dl>
							<dl>
								<dt>⑷</dt>
								<dd>처리정지 요구</dd>
							</dl>
						</div>
						<div class="item">
							<strong>제6조 처리하는 개인정보의 항목 작성</strong>
							<p>만성닷컴은 다음의 개인정보 항목을 처리하고 있습니다.</p>
							<dl>
								<dt>-</dt>
								<dd>필수항목 : 로그인ID, 서비스 이용 기록, 접속 로그, 쿠키, 접속 IP 정보, 결제기록</dd>
							</dl>
						</div>
						<div class="item">
							<strong>제7조 개인정보의 파기</strong>
							<p>만성닷컴은 원칙적으로 개인정보 처리목적이 달성된 경우에는 지체없이 해당 개인정보를 파기합니다. 파기의 절차, 기한 및 방법은 다음과 같습니다.</p>
							<dl>
								<dt>-</dt>
								<dd>파기절차 : 이용자가 입력한 정보는 목적 달성 후 별도의 DB에 옮겨져(종이의 경우 별도의 서류) 내부 방침 및 기타 관련 법령에 따라 일정기간 저장된 후 혹은 즉시 파기됩니다. 이 때, DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 다른 목적으로 이용되지 않습니다.</dd>
							</dl>
							<dl>
								<dt>-</dt>
								<dd>파기기한 : 이용자의 개인정보는 개인정보의 보유기간이 경과된 경우에는 보유기간의 종료일로부터 5일 이내에, 개인정보의 처리 목적 달성, 해당 서비스의 폐지, 사업의 종료 등 그 개인정보가 불필요하게 되었을 때에는 개인정보의 처리가 불필요한 것으로 인정되는 날로부터 5일 이내에 그 개인정보를 파기합니다.</dd>
							</dl>
						</div>
						<div class="item">
							<strong>제8조 개인정보 자동 수집 장치의 설치•운영 및 거부에 관한 사항</strong>
							<dl>
								<dt>①</dt>
								<dd>만성닷컴은 개별적인 맞춤서비스를 제공하기 위해 이용정보를 저장하고 수시로 불러오는 ‘쿠키(cookie)’를 사용합니다.</dd>
							</dl>
							<dl>
								<dt>②</dt>
								<dd>
									쿠키는 웹사이트를 운영하는데 이용되는 서버(http)가 이용자의 컴퓨터 브라우저에게 보내는 소량의 정보이며 이용자들의 PC 컴퓨터내의 하드디스크에 저장되기도 합니다.
									<dl>
										<dt>⑴</dt>
										<dd>쿠키의 사용 목적 : 이용자가 방문한 각 서비스와 웹 사이트들에 대한 방문 및 이용형태, 인기 검색어, 보안접속 여부, 등을 파악하여 이용자에게 최적화된 정보 제공을 위해 사용됩니다.</dd>
									</dl>
									<dl>
										<dt>⑵</dt>
										<dd>쿠키의 설치·운영 및 거부 : 웹브라우저 상단의 도구>인터넷 옵션>개인정보 메뉴의 옵션 설정을 통해 쿠키 저장을 거부할 수 있습니다. 쿠키 저장을 거부할 경우 맞춤형 서비스 이용에 어려움이 발생할 수 있습니다.</dd>
									</dl>
								</dd>
							</dl>
						</div>
						<div class="item">
							<strong>제9조 개인정보 보호책임자</strong>
							<dl>
								<dt>①</dt>
								<dd>
									만성닷컴은 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다.<br>
									성명 : 유단아<br>
									직책 : 대표<br>
									연락처 : lookatseven@naver.com									
								</dd>
							</dl>
							<dl>
								<dt>②</dt>
								<dd>정보주체께서는 만성닷컴의 서비스(또는 사업)를 이용하시면서 발생한 모든 개인정보 보호 관련 문의, 불만처리, 피해구제 등에 관한 사항을 개인정보 보호책임자에게 문의하실 수 있습니다. 만성닷컴은 정보주체의 문의에 대해 지체 없이 답변 및 처리해드릴 것입니다.</dd>
							</dl>
						</div>
						<div class="item">
							<strong>제10조 개인정보 처리방침 변경</strong>
							<p>이 개인정보처리방침은 시행일로부터 적용되며, 법령 및 방침에 따른 변경내용의 추가, 삭제 및 정정이 있는 경우에는 변경사항의 시행 7일 전부터 공지사항을 통하여 고지할 것입니다.</p>
						</div>
						<div class="item">
							<strong>제11조 개인정보의 안전성 확보 조치</strong>
							<p>만성닷컴은 개인정보보호법 제29조에 따라 다음과 같이 안전성 확보에 필요한 기술적 조치를 하고 있습니다.</p>
							<dl>
								<dt>⑴</dt>
								<dd>해킹 등에 대비한 기술적 대책 : 만성닷컴은 해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기 위하여 보안프로그램을 설치하고 주기적인 갱신·점검을 하고 있습니다.</dd>
							</dl>
							<dl>
								<dt>⑵</dt>
								<dd>개인정보에 대한 접근 제한 : 개인정보를 처리하는 데이터베이스시스템에 대한 접근권한의 부여, 변경, 말소를 통하여 개인정보에 대한 접근통제를 위하여 필요한 조치를 하고 있습니다.</dd>
							</dl>
						</div>
					</div>
					<!-- 내용 끝 -->
				</div>
			</div>
		</div>
		<c:import url="/inc/footer"></c:import>
		<c:import url="/inc/login"></c:import>
	</div>	
</body>
</html>